
/* Class = "NSWindow"; title = "Επεξεργασία δείκτη"; ObjectID = "5"; */
"5.title" = "Επεξεργασία δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "όνομα δείκτη"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "όνομα δείκτη";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "σχόλιο"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "σχόλιο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "OK"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "OK";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ακύρωση"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "ακύρωση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "διαγραφή δείκτη"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "διαγραφή δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "αρχή δείκτη"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "αρχή δείκτη";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "διάρκεια δείκτη"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "διάρκεια δείκτη";

/* Class = "NSTextFieldCell"; title = "Δείκτης 1"; ObjectID = "100007"; */
"100007.title" = "Δείκτης 1";

/* Class = "NSTextFieldCell"; title = "Όνομα:"; ObjectID = "100008"; */
"100008.title" = "Όνομα:";

/* Class = "NSTextFieldCell"; title = "Σχόλιο:"; ObjectID = "100009"; */
"100009.title" = "Σχόλιο:";

/* Class = "NSTextFieldCell"; title = "Χρώμα:"; ObjectID = "100012"; */
"100012.title" = "Χρώμα:";

/* Class = "NSTextFieldCell"; title = "Έναρξη:"; ObjectID = "100018"; */
"100018.title" = "Έναρξη:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100021"; */
"100021.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Διάρκεια:"; ObjectID = "100024"; */
"100024.title" = "Διάρκεια:";

/* Class = "NSButtonCell"; title = "Διαγραφή δείκτη"; ObjectID = "100043"; */
"100043.title" = "Διαγραφή δείκτη";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "πλοήγηση"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "πλοήγηση";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "χρώμα δείκτη"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "χρώμα δείκτη";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "τύπος δείκτη"; ObjectID = "200034"; */
"200034.ibExternalAccessibilityDescription" = "τύπος δείκτη";

/* Class = "NSMenuItem"; title = "Επεξεργασία κειμένου"; ObjectID = "200037"; */
"200037.title" = "Επεξεργασία κειμένου";

/* Class = "NSMenuItem"; title = "Τυπικό"; ObjectID = "200046"; */
"200046.title" = "Τυπικό";

/* Class = "NSTextFieldCell"; title = "Τύπος:"; ObjectID = "200047"; */
"200047.title" = "Τύπος:";
